
/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "5eU-q4-Xed"; Note = "(AddRuleController) cancel button"; */
"5eU-q4-Xed.normalTitle" = "ANULUJ";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "8G3-AL-tRu"; */
"8G3-AL-tRu.title" = "Anuluj";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "9th-UM-Uaj"; */
"9th-UM-Uaj.normalTitle" = "Anuluj";

/* Class = "UIButton"; normalTitle = "SAVE"; ObjectID = "Bvs-mI-vEr"; */
"Bvs-mI-vEr.normalTitle" = "ZAPISZ";

/* Class = "UIButton"; normalTitle = "Select all"; ObjectID = "DLT-c2-7eC"; */
"DLT-c2-7eC.normalTitle" = "Zaznacz wszystko";

/* Class = "UILabel"; text = "Edit"; ObjectID = "EH6-Zr-YRP"; */
"EH6-Zr-YRP.text" = "domena";

/* Class = "UIBarButtonItem"; title = "Item"; ObjectID = "HN7-vG-wig"; */
"HN7-vG-wig.title" = "Pozycja";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "RgN-vL-2ju"; */
"RgN-vL-2ju.normalTitle" = "Przycisk";

/* Class = "UIButton"; normalTitle = "REMOVE"; ObjectID = "Tei-uI-6Gr"; */
"Tei-uI-6Gr.normalTitle" = "USUŃ";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "U2P-9b-f6k"; Note = "(RuleDetailsController) cancel button"; */
"U2P-9b-f6k.normalTitle" = "ANULUJ";

/* Class = "UINavigationItem"; title = "Title"; ObjectID = "Yym-ps-FzM"; */
"Yym-ps-FzM.title" = "Tytuł";

/* Class = "UIButton"; normalTitle = "Select"; ObjectID = "c5a-s3-YPd"; */
"c5a-s3-YPd.normalTitle" = "Zaznacz";

/* Class = "UIButton"; normalTitle = "ADD"; ObjectID = "fCd-gA-rXS"; */
"fCd-gA-rXS.normalTitle" = "DODAJ";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iuK-dC-RKf"; */
"iuK-dC-RKf.normalTitle" = "Usuń";

/* Class = "UILabel"; text = "Domain:"; ObjectID = "x7r-Ln-XiZ"; */
"x7r-Ln-XiZ.text" = "Domena:";
